brew "bash"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "coreutils"
brew "curl"
brew "git"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "python3", link: true
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "yadm"
