#brew "bash" - dependency of bash-completion@2
brew "bash-completion@2"
brew "bash-git-prompt"
brew "coreutils"
brew "curl"
brew "git"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kustomize"
brew "openssl"
brew "pyenv"
brew "readline"
brew "shellcheck"
brew "sqlite3"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "xz"
brew "yadm"
brew "zlib"
